<!DOCTYPE html>
<html lang="th">

<head>
    <!-- css -->
    <?php include("css.php") ?>
</head>

<body>
    <header>
        <!-- header -->
        <?php include("header.php") ?>
    </header>

    <!-- container -->
    <div id="container" class="container">
        <!-- rentdata -->
        <?php include("rentdata.php") ?>

        <!-- modal -->
        <?php include("modal.php") ?>

        <!-- product -->
        <div class="row">
            <ol class="breadcrumb bg-white">
                <li class="breadcrumb-item"><a href="index.php">หน้าหลัก</a></li>
                <li class="breadcrumb-item active" aria-current="page">เงื่อนไขและข้อตกลง</li>
            </ol>
        </div>

        <!-- content -->
        <div class="row mx-auto pb-3">
        <div class="card col-lg-7 p-2">
            <h2>เงื่อนไขและข้อตกลง</h2>
            <h4>ข้อมูลสำคัญ</h4>
            <p>1.ข้อปฏิบัติในการใช้รถยนต์</p>
            <li>ผู้ขับขี่รถยนต์คันที่เช่าต้องเป็นผู้ที่ได้รับอนุญาตจากผู้เช่า และ จะต้องได้รับใบอนุญาตขับขี่รถยนต์แล้วเท่านั้น</li>
            <li>ผู้เช่า หรือผู้ขับขี่ที่ได้รับอนุญาตจากผู้เช่าควรจะมีอายุไม่ต่ำกว่า 20 ปี</li>
            <li>ผู้เช่า หรือผู้ขับขี่ที่ได้รับอนุญาตจากผู้เช่าต้องขับรถยนต์คันที่เช่าด้วยความรอบคอบ ระมัดระวังตามวิญญูชน พึงปฏิบัติ และต้องปฏิบัติตามกฎหมาย, ตามนโยบายมาตรฐาน และเงื่อนไขของกรมธรรม์ประกันภัยซึ่งได้มีสำเนา ให้กับผู้เช่าแล้ว ณ วันส่งมอบรถ ผู้เช่าต้องเป็นผู้รับผิดชอบต่อค่าปรับ และค่าเสียหายที่เกิดขึ้นจากการขับขี่ที่ ผิดกฎหมาย หรือผิดกฎจราจร</li>
            <li>ผู้เช่าต้องไม่อนุญาต หรือไม่นำรถยนต์คันที่เช่าออกไปนอกประเทศไทยโดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษร จากผู้ให้เช่า และผู้เช่าจะดูแลรักษา และครอบครองรถยนต์คันที่เช่าตลอดเวลา โดยไม่อนุญาตให้ผู้อื่นมีส่วนครอบ ครองรถยนต์คันที่เช่า</li>
            <li>ผู้เช่าตกลงจะใช้น้ำมันเชื้อเพลิง น้ำมันเครื่องตามมาตรฐานที่กำหนดโดยผู้ผลิตรถยนต์คันที่เช่า</li>
            <li>ผู้เช่าจะเป็นผู้รับผิดชอบต่อค่าใช้จ่ายประจำวันที่เกิดขึ้นจากการใช้รถยนต์คันที่เช่า เช่น ค่าจอดรถ, ค่าทางด่วน, ค่าปรับที่เกิดจากการผิดกฎจราจร หรือกฎหมายที่เกี่ยวข้อง หากเกิดค่าใช้จ่ายดังกล่าวขึ้น ผู้ให้เช่าจะทำการวางบิล เรียกชำระค่าใช้จ่ายจากผู้เช่าพร้อมกับการเรียกชำระค่าเช่า</li>
            <br>
            <p>2.ข้อตกลงเรื่องการห้ามใช้รถยนต์ในกรณีต่างๆ ดังนี้</p>
            <span style="color: red;">ผู้เช่าตกลงที่จะไม่ใช้รถเช่าในลักษณะที่ต้องห้ามใดๆ หากมีการกระทำความผิดใดๆผู้ให้เช่าจะไม่จัดหารถทดแทน ให้ในทุกกรณี สาเหตุของค่าใช้จ่ายที่เกิดขึ้นจากเรื่องนี้ถือเป็นความรับผิดของผู้เช่า</span>
            <li>ห้ามใช้รถยนต์เพื่อการแข่งขันรถยนต์ประเภทต่างๆ รวมทั้งการทดสอบความเร็ว และประสิทธิภาพของรถยนต์</li>
            <li>ห้ามใช้ในการขนส่งสินค้าที่เกี่ยวข้องกับการกระทำที่ผิด หรือขนส่งสินค้าที่ผิดกฎศุลกากร รวมทั้งผิดกฎหมาย ทุกประเภท</li>
            <li>ห้ามให้ผู้ที่ไม่มีใบอนุญาตขับขี่รถยนต์ตามประเภทของรถยนต์คันที่เช่า ขับขี่รถยนต์คันที่เช่า</li>
            <li>ห้ามใช้รถยนต์คันที่เช่าไปในทางที่ผิดกฎหมาย หรือผิดศีลธรรมจรรยา หากการใช้รถยนต์ดังกล่าวทำให้รถยนต์ คันที่เช่าถูกยึดจากหน่วยงานของรัฐหรือผู้อื่นผู้เช่าตกลงจะเป็นผู้รับผิดชอบความเสียหายที่เกิดขึ้นต่อผู้ให้เช่า และ ความเสียหายที่เกิดแก่บุคคลภายนอกทั้งหมดแต่เพียงผู้เดียว</li>
            <li>ห้ามผู้เช่านำรถยนต์คันที่เช่าไปเช่าช่วง รวมทั้งจะไม่ให้บุคคลที่ไม่ใช่พนักงานของผู้เช่าใช้รถยนต์คันที่เช่าหากผู้เช่า กระทำการดังกล่าวผู้เช่าตกลงจะเป็นผู้รับผิดชอบค่าเสียหายที่เกิดขึ้นทั้งหมด</li>
            <li>รถยนต์คันที่เช่านั้นคงเป็นกรรมสิทธิ์ของผู้ให้เช่า โดยที่ผู้เช่าตกลงจะไม่แก้ไข หรือดัดแปลงใดๆเกี่ยวกับรถยนต์ และ อุปกรณ์รถยนต์ รวมทั้งเครื่องตกแต่งรถยนต์คันที่เช่าก่อนการได้รับอนุญาตเป็นลายลักษณ์อักษรจากผู้ให้เช่า</li>
            <li>บริษัทไม่อนุญาตให้ผู้เช่านำรถที่เช่าไปใช้ในทางผิดกฎหมาย หรือนำรถไปหาผลประโยชน์ในทางมิชอบ เช่น ปล่อยเช่าช่วง นำรถบริษัทไปจอดจำนำกับนายทุน หากบริษัทตรวจทราบในภายหลังสามารถบอกเลิกสัญญาเช่าโดยที่ผู้เช่าไม่มีสิทธิ์โต้แย้งใดๆ ทั้งสิ้น และหากบริษัทได้รับเสียหาย สามารถดำเนินการทางกฎหมายได้ทันที</li>
        </div>
        <div class="col-lg-5">
            <img style="max-width: 100%;" class="card" src="https://scontent-bkk1-1.xx.fbcdn.net/v/t39.30808-6/335087295_698492962025291_7101136129507984097_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=dd5e9f&_nc_ohc=YEhyaDyKGEgAX9ABv3o&_nc_ht=scontent-bkk1-1.xx&oh=00_AfC_wqsiETA1_XAXzmY0jEXKHnH7TxOAhu4upOI5uUdjXQ&oe=65D5FF6B" alt="">
            <img style="max-width: 100%;" class="card" src="https://scontent-bkk1-1.xx.fbcdn.net/v/t39.30808-6/309197038_1027150944626982_7668218868061614804_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=dd5e9f&_nc_ohc=J9zdKpp_r9UAX_1NAXu&_nc_ht=scontent-bkk1-1.xx&oh=00_AfBdGDBMS7nUctxaFYWrQgLG1d3jJHsgIy47oZEJM4clAA&oe=65D6832B" alt="">
            <img style="max-width: 100%;" class="card" src="https://scontent-bkk1-1.xx.fbcdn.net/v/t39.30808-6/277662161_914224205919657_3615774555337215711_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=dd5e9f&_nc_ohc=QO05iI1kveAAX8FOnmM&_nc_ht=scontent-bkk1-1.xx&oh=00_AfA4Rb8bQiNcl1OtxFPRV0j1iHq3TX0H5OKtg092zfuR-g&oe=65D64C57" alt="">
        </div>
    </div>
    </div>

    <!-- footer --> 
    <footer class="new_footer_area" style="background-color: #222222">
        <?php include("footer.php") ?>
    </footer>

    <!-- cookie -->
    <?php include("cookie.php") ?>

    <!-- script -->
    <?php include("script.php") ?>

</body>

</html>